Repository: OCCASS/acebot
Catalog: locales/*/LC_MESSAGES/acebot.po
Languages: uk

# Возжаевка
source: Bezhaevka
uk: Безхаева

# Екатеринославка
source: Yekaterinoslavka
uk: Єкатеринославка

# Ерофей Павлович
source: Erofei Pavlovich
uk: Ерофей Павлович

# Завитинск
source: Envy
uk: Заздрість

# Зея
source: Zeya
uk: Зея

# Ивановка
source: Ivanovka
uk: Івановка

# Коболдо
source: Koboldo
uk: Кобольдо

# Магдагачи
source: Magdagachi
uk: Магдагачі

# Новобурейский
source: Novoburesky
uk: Новообробний

# Поярково
source: Poorcar
uk: Бідний

# Райчихинск
source: Raichikhinsk
uk: Райхікінськ

# Ромны
source: Romna
uk: Ромна

# Свободный
source: Free
uk: Безкоштовний

# Серышево
source: Seryshevo
uk: Серішево

# Сковородино
source: Skovorodino
uk: Сковордіно

# Стойба
source: Stube
uk: Штовханок

# Тамбовка
source: Tambovka
uk: Тамковка

# Тында
source: Tynda
uk: Тінда

# Февральск
source: February
uk: Лютий

# Шимановск
source: Shimanovsk
uk: Шимановський

# Экимчан
source: Ekimchan
uk: Екімчан

# Ядрино
source: Yadrino
uk: Ядріно

# Александровка
source: Aleksandrovka
uk: Олександрова

# Алексеево-Дружковка
source: Alekseevo-Druzhkovka
uk: Алексеєво-Дружковка

# Амвросиевка
source: Ambrosievka
uk: Амбросивка

# Андреевка
source: Andreevka
uk: Андрієвка

# Артемово
source: Artemovo
uk: Артемово

# Артемовск
source: Artemovsk
uk: Артеровський

# Безыменное
source: Non -me
uk: Не -ME

# Беленькое
source: White
uk: Білий

# Белицкое
source: Belitsky
uk: Білицький

# Благодатное
source: Blessed
uk: Благословенний

# Былбасовка
source: There was a base
uk: Була база

# Великая Новоселка
source: Great Novoselka
uk: Велика Новосулка

# Войковский
source: Voikovsky
uk: Войковський

# Волноваха
source: Volnovakha
uk: Вольноваха

# Володарское
source: Volodar
uk: Володар

# Гольмовский
source: Golmovsky
uk: Гольмовський

# Горбачево-Михайловка
source: Gorbachevo-Mikhailovka
uk: Горбачево-Міхайловка

# Горловка
source: Gorlovka
uk: Горловка

# Гродовка
source: Cornovka
uk: Корновака

# Дебальцево
source: Debaltseve
uk: Дебалцеве

# Дзержинск
source: Dzerzhinsk
uk: Дзержинськ

# Димитров
source: Dimitrov
uk: Димитров

# Доброполье
source: Dobropole
uk: Доброполя

# Донецк
source: Donetsk
uk: Донецьк

# Донецкая
source: Donetsk
uk: Донець

# Донское
source: Don
uk: Дратувати

# Дробышево
source: Drobyshevo
uk: Дробішево

# Дружковка
source: Druzhkovka
uk: Дружковка

# Енакиево
source: Enakievo
uk: Енакієво

# Жданов
source: Zhdanov
uk: Чжанов

# Ждановка
source: Zhdanovka
uk: Чжановка

# Желанное
source: Desired
uk: Бажаний

# Карло-Либкнехтовск
source: Carlo Libknekhtovsk
uk: Карло Лібкнехтовський

# Карло-Марксово
source: Carlo-Marxovo
uk: Карло-Марксово

# Краматорск
source: Kramatorsk
uk: Краматорський

# Красный Лиман
source: Red Liman
uk: Червоний Ліман

# Мариуполь
source: Mariupol
uk: Маріпол

# Марьинка
source: Maryinka
uk: Меріінка

# Николаевка
source: Nikolaevka
uk: Миколаєва

# Новоазовск
source: Novoazovsk
uk: Новоазовський

# Новоэкономическое
source: New economic
uk: Новий економічний

# Славянск
source: Slavyansk
uk: Славянськ

# Снежное
source: Snow
uk: Сніг

# Тельманово
source: Telmanovo
uk: Телманово

# Торез
source: Torez
uk: Торгез

# Угледар
source: Ugro
uk: Угро

# Харцызск
source: Khartsyzsk
uk: Хартсизький

# Шахтерск
source: Shakhtersk
uk: Шахтерк

# Ясиноватая
source: Yasinovataya
uk: Ясіноватая

source: Sidney
uk: Сідні

source: Abbotsford
uk: Абботсфорд

source: Abercrombie
uk: Аберкромбі

source: Aberdeen
uk: Абердін

source: Aberfoyle
uk: Аберфойл

source: Aberglasslyn
uk: Абергласлін

source: Acacia Creek
uk: Акація Крик

source: Adaminaby
uk: Адамінабія

source: Alagala
uk: Алагала

source: Albion Park
uk: Альбіон Парк
