Repository: OCCASS/acebot
Catalog: locales/*/LC_MESSAGES/acebot.po
Languages: uk

# Введите сообщение:
source: Type in a message:
uk: Введіть повідомлення:

source: Why are you crashing the bot -_-? Please, don’t do that. If something works incorrectly, send a message with a screenshot to @ace_virtu.
uk: Ви навіщо бота ламаєте -_ -. Не ламайте його будь ласка, а якщо щось спрацювало некоректно, то відправте будь ласка скрін @ace_vertu.

# Продолжить
source: Continue
uk: Продовживши

# Пожаловаться ⚠️
source: Report ⚠️
uk: Поскаржитися ⚠️

# Ответить
source: Reply
uk: Відповівши

# Да
source: Yes
uk: Так

# Нет
source: No
uk: Ні

# Показать профиль нарушителя 👁
source: Show reported user 👁
uk: Показати профіль порушника 👁

source: <b>About me</b>: {about_yourself} <b>K/D</b>: {call_down} <b>Overall gaming skills</b>: {play_level}
uk: <b>Щось про себе</b>: {about_yourself} <b>К/Д</b>: {call_down} <b>Рівень гри</b>: {play_level}

# Человека из реальной жизни
source: A person from real life
uk: Людини з реального життя

# Просто поиграть
source: To play games
uk: Просто пограти

# Команду для праков
source: A team for training matches
uk: Команду для праків

# Парень
source: A guy
uk: Хлопець

# Девушка
source: A girl
uk: Дівчина

# Друзей
source: Guys
uk: Друг

# Подруг
source: Girls
uk: Подруга

# Друзей и Подруг
source: Guys and girls
uk: Друзів і Подруг

# Начать поиск 🔍
source: Start searching 🔍
uk: Почати пошук 🔍

# Страны СНГ
source: CIS countries
uk: Країни СНД

# Выбрать страну
source: Choose a country
uk: Вибрати країну

# Любая страна
source: Any country
uk: Будь-яка країна

# Новичок
source: Beginner
uk: Новачок

# Средний
source: Intermediate
uk: Середній

# Высокий
source: Expert
uk: Високий

# Киберспорт
source: Esports player
uk: Кіберспорт

# Найти друзей или подруг
source: Find friends
uk: Знайти друзів або подруг

# Поискать людей из другой игры из моего города
source: Search for people from my town who play different games
uk: Пошукати людей з іншої гри з мого міста

# Восстановить
source: Restore
uk: Відновивши

# Удалить
source: Delete
uk: Видалити

# Выбрать конкретную
source: Pick a certain one
uk: Вибрати конкретну

# Восстановить все
source: Restore all
uk: Відновити все

# Удалить все
source: Delete all
uk: Видалити всі

# Показать
source: Show
uk: Показавши

# Хорошо
source: Okay
uk: Гаразд

# 🔞 Материал для взрослых
source: 🔞 Nudity or sexual activity
uk: 🔞 Матеріал для дорослих

# 🛒 Продажа товаров и услуг
source: 🛒 Sales of goods and services
uk: 🛒 Продаж товарів і послуг

# 🔇 Не отвечает
source: 🔇 Doesn’t reply
uk: 🔇 Не відповідає

# ❓ Другое
source: ❓ Something else
uk: ❓ Інше

# ✖️ Отмена
source: ✖️ Cancel
uk: ✖️ Скасування

# На день
source: For a day
uk: Днями

# На месяц
source: For a month
uk: На місяць

# Навсегда
source: Permanently
uk: Назавжди

# Не банить
source: Not to block
uk: Не банити

# Принять!
source: Accept!
uk: Прийняти!

# Начинаю обрабатывать ваши данные...
source: Starting to process your data…
uk: Починаю обробляти Ваші дані…

# Обработано
source: Analysed
uk: Оброблений

# Подготавливаем картофельные сервера
source: Adjusting potato servers
uk: Готуємо Картопляні сервера

# Есть жалобы на профиль...
source: This profile was reported
uk: Є скарги на профіль…

# Не знаю такой вариант, просьба нажать на одну из кнопок клавиатуры!
source: I don’t know such an option. Please, press one of the buttons on the keyboard.
uk: Не знаю такий варіант, прохання натиснути на одну з кнопок клавіатури!

# Укажи свой пол (лава не в счет)
source: Gender
uk: Вкажи свою стать ⬇️

# Выбери игру 🟣⚫️🟣 После выбора ты сможешь добавит еще!)
source: Select a game 🟣⚫️🟣 You can add more later!)
uk: Вибери гру 🟣⚫️🟣 Після вибору ти зможеш додати ще!)

source: Gooood 🤟 If you are also playing another PUGB game, select it too. It will allow you to find people from both games. Otherwise, just press «Continue»⬇️.
uk: Хорошшшш 🤟 Фішка в тому, що якщо ти граєш ще й в інший PUBG, то вказуй це, щоб знаходити людей з двох ігор. Якщо ні, то просто тисни «Продовжити»⬇️

source: Hey! I just wanted to tell you that not everything in this world is roses. There are many people who pretend to be someone else. You should never send your photos to strangers or agree to meet in person in the evenings or in deserted places. Suspect and test everybody) I’m worried about you. Take care!
uk: Привіт, я просто хочу сказати тобі, що в цьому світі не все так райдужно і безтурботно, повно злих людей, які видають себе не за тих, ким є-нікому і ніколи не скидай свої фотографії, ніколи не погоджуйся на зустрічі ввечері або не в людних місцях, і підозрюй всіх) я просто переживаю про тебе і бережи себе!

# Введи число!
source: Type in a number!
uk: Введи число!

# Введи дробное число (через точку, например, 2.4)!
source: Type in a fractional number(separated by a dot, for example, 2.4)
uk: Введи дробове число (через точку, наприклад, 2.4)!

source: Your name should be no more than 30 characters. It’s current length is {name_length}! Please, type it in once again.
uk: Ім’я повинно бути не довше 30 символів, поточна довжина твого імені {name_length}! Введи, будь ласка, його ще раз

source: You have <b>links</b> or <b>strong language</b> in your name! Please, rewrite it.
uk: У тебе в імені Є <b>посилання</b> або <b>нецензурна лайка</b>, Виправ, будь ласка, своє ім’я!

source: You have <b>links</b> or <b>strong language</b> in your bio! Please, rewrite it.
uk: У тебе в тексті є <b>посилання</b> або <b>нецензурна лайка</b>, Виправ, будь ласка, свою розповідь!

source: You have <b>links</b> or <b>strong language</b> in your hobbies list! Please, rewrite it.
uk: У тебе в хобі є <b>посилання</b> або <b>нецензурна лайка</b>, Виправ, будь ласка!

# Отправь мне фото!
source: Send me a photo!
uk: Відправ мені фото!

# Мне важен твой возраст, поэтому, пожалуйста, укажи его ⏬
source: Your age is important for the matching algorithm. Please, type it⏬
uk: Мені важливий твій вік, тому, будь ласка, вкажи його ⏬

# Как тебя зовут?
source: What is your name?
uk: Як тебе звати?

# Выбери страну 🌍 в которой ты хочешь найти друзей
source: Select a country 🌍 to find friends from
uk: Вибери країну 🌍 в якій ти хочеш знайти друзів⏬

# А в каком городе? Если ты куда-то переедешь, ты всегда сможешь поменять город! 🌁
source: Which city do you live in? You can always change it if you move to another place! 🌁
uk: А в якому місті? Якщо ти кудись переїдеш, то завжди зможеш змінити місто! 🌁

source: 🛑STOP🛑 This is a crucially important message. It requires a bit more ‼️ATTENTION‼️. Depending on what you choose, there will be 2 case scenarios: 1. A person from real life: the algorithm will find people from your town, who plays the same games as you are 😋 After the match you both can meet and have a walk around the city. How cool is that? 😎 2. To play games🎮: you will find a teammate from any part of the world! 🌐 If you want to find people with similar interests, that’s a perfect match👌🏻 3. Work on «Team for training matches» mode is still in progress🟣⚫️🟣
uk: 🛑СТОП🛑 Це дуже важливий пункт, потрібно трохи більше ‼️УВАГИ‼️, адже залежно від того, що ти вибереш, буде 2 варіанти подій: 1. Людина з реального життя: пошук людини з твого міста, яка грає в такі ж ігри 😋 Вважай, що після гри в PUBG ви обидва можете спокійно зустрітися та погуляти містом – круто ж? 😎 2. Просто пограти 🎮: пошук товариша з будь-якої країни! 🌐 Якщо хочеться просто знайти людину за інтересами, це ідеальний варіант!👌🏻 3. Команда для праків, на жаль, зараз розробляється 🟣⚫️🟣

# Кого ты ищешь?
source: Who are you trying to find?
uk: Кого ти шукаєш?

# Из какой страны вы хотите чтобы были ваши тимейты
source: Where do you want your teammates to be from?
uk: З якої країни ви хочете щоб були ваші тімейти

source: Tell me about yourself 👤 You shouldn’t write a huge essay, no more than a couple of sentences. Try to think of something that will be catching and impressing. Try to make it easy and pleasant to read! You have to remember that here you are not looking for love, but friendship, that can develop into something more later) Please, no links or strong language 🤬
uk: Розкажи про себе 👤 Піднеси себе так, щоб інша людина могла зацікавитися тобою. Зроби це так, щоб тобі було приємно читати свій опис! Але пам’ятай, що тут ти шукаєш не другу половинку, а друзів та подруг, з якими у тебе може вийде щось більше) І жодних посилань та матів🤬

source: Tell me about your hobbies Type them separated by commas(for example, «swimming, football, Formula 1, crypto») and try draw the attention of over users🎨
uk: Які в тебе хобі? Напиши їх через кому, щоб людина змогла зачепитися за них поглядом, наприклад: «Басейн, футбол, Формула 1, криптовалюта»

# Дисклеймер
source: Disclaimer
uk: Дисклеймер

# Показывать ли вас в рандомном поиске?
source: Should the algotithm show you in a random search?
uk: Чи показувати вас в рандомному пошуку?

source: Select one or more countries your want your teammates to be from. You can add more after pressing the button.
uk: Вибери країну (країни), в які з яких ви хочете щоб були ваші тіммейти після натискання на одну країну, ви зможете додати ще одну.

# Как вы оцениваете свой уровень игры?
source: How do you rate your overall gaming skill?
uk: Як ви оцінюєте свій рівень гри?

# Ваше К/Д (через точку)
source: Your K/D ratio
uk: Ваше К/Д (через точку)

# Отправь фото по желанию
source: Send a photo (optional)
uk: Відправ фото за бажанням

# Отправь свое фото, чтобы я смог вставить его в анкету, но не файлом! 🖼️
source: I need a photo to use in your profile. Send it as an image, not as a file.🖼️
uk: Відправ своє фото, щоб я зміг додати його в анкету, але не файлом! 🖼️

# У тебя нет анкет, давай создадим! Нажми на /start
source: You don’t have any profiles. Let’s create a new one! Press /start
uk: У тебе немає анкет, давай створимо! Натисни на /start

source: <b>1.</b> Edit profile’s info <b>2.</b> Change profile’s photo <b>3.</b> Create a new profile <b>4.</b> Start searching
uk: <b>1.</b> Заповнити анкету заново <b>2.</b> Змінити фото анкети <b>3.</b> Створити нову анкету <b>4.</b> Почати пошук

source: Hey!👋 To begin with, I need to know which language you want the <b>interface</b> to be in 💻. It won’t anyhow affect the searching algorithm! You should choose the one you think in🤔
uk: Привет! Hello! Вітаю!👋 Перш за все мені потрібно знати, якою мовою тобі показувати інтерфейс💻. На пошук це ніяк не вплине! Краще обрати мову, якою ти думаєш🤔

# У тебя есть несколько анкет разных категорий
source: You have several profiles in different categories
uk: У тебе є кілька анкет різних категорій

# Выбери какую ты хочешь посмотреть
source: Choose the one you want to view
uk: Вибери яку ти хочеш подивитися

# Выбери тип анкеты, который ты хочешь создать или пересоздать
source: Select a profile type want to create or remake
uk: Обери тип анкети, який ти хочеш створити або пересоздать

source: Here are the bot’s commands: /start - to create a profile or restart the bot /change_match - to start profiles matching
uk: Ось команди бота: /start - команда для початку створення анкети або для перезапуску бота /change_match - команда для перегляду списку анкет

# Ваша фотография успешно изменена
source: Your photo is successfully changed
uk: Ваша фотографія успішно змінена

# Напиши сообщение, которые ты хочешь отправить:
source: Type a message you want to send
uk: Напиши повідомлення, які ти хочеш відправити:

# Вам пришло сообщение
source: You have a new message
uk: Вам прийшло повідомлення

# Ваша сообщение отправлено!
source: Your message has been sent!
uk: Ваше повідомлення відправлено!

# Вам пришел ответ на ваше сообщение:
source: You have a reply from the user:
uk: Вам прийшла відповідь на ваше повідомлення:

# Ваш ответ оправлен
source: Your reply has been sent
uk: Ваш відповідь оправлений

source: Oops,😯 it seems like the opposite gender profiles are over… We live in a world where people associate apps and bots for making friends with something dirty and vulgar. Our team made this bot to meet new people. Many people don’t consider these bots as an instrument to make their own gender friendship. Don’t be like that. Do you want to switch gender and find new friends🤗?
uk: Упс😯, здається люди протилежної статі закінчилися… Ми живемо у світі, де за висловом «бот для знайомств» люди відразу представляють щось непристойне та легковажне, але коли мене створювали, то хотіли знайти й друзів теж. Багато хто вважає, що в таких ботах не заведено шукати друзів своєї статі, але тільки не тут! То може змінимо пошук та пошукаємо друзів?

# К сожалению профили закончились
source: Unfortunately, there are no more user profiles
uk: На жаль профілі закінчилися

# Ты перезапустил бота
source: You have restarted the bot
uk: Ти перезапустив бота

# У тебя уже были созданные анкеты, не желаешь ли ты их восстановить?
source: You have existing profiles. Do you want to restore them?
uk: У тебе вже були створені анкети, чи не бажаєш ти їх відновити?

# Восстановить ли эту анкету?
source: Do you want to restore this profile?
uk: Чи відновити цю анкету?

# У тебя есть анкета «{profile_name}»:
source: You have a «{profile_name}» profile:
uk: У тебе є анкета «{profile_name}»:

# Выбери сколько нужно восстановить анкет:
source: Choose how many profiles do you want to restore:
uk: Вибери скільки потрібно відновити анкет:

# Напиши номер анкеты, которую надо восстановить
source: Type number of profile you want to restore
uk: Напиши номер анкети, яку треба відновити

# Не правильный номер анкеты, введи еще раз:
source: Invalid profile number! Type it once again:
uk: Неправильний номер анкети, введи ще раз:

# У тебя есть взаимная симпатия, вот ссылка на аккаунт {link}, а вот его анкета
source: You have a match! Here’s a link {link} to their profile
uk: У тебе є взаємна симпатія, ось посилання на аккаунт {link}, а ось його анкета

# Вот ссылка на профиль, {link}
source: Here’s a link to a profile {link}
uk: Ось посилання на профіль, {link}

# Твой возраст не подходит для пользования ботом!!!
source: Invalid age!
uk: Твій вік не підходить для користування ботом!!!

source: Bye-bye! See you later! If somebody likes your profile, I will send you a notification!
uk: Поки поки що! До зустрічей! Якщо твоя анкета кому небудь сподобається, я тобі обов’язково скажу!

# Выбери причину жалобы:
source: Why are you reporting this profile:
uk: Вибери причину скарги:

# Твоя жалоба принята!
source: You have submitted a report!
uk: Твоя скарга прийнята!

# Бан отменен
source: User unblocked
uk: Бан скасований

# Ты понравился еще одному человек, чтобы посмотреть ее оцени прошлую анкету
source: You have one more match! To view it, rete the previous user.
uk: Ти сподобався ще одній людина, щоб подивитися її оцінки минулу анкету

# Ваша реакция отправлена
source: Your reaction has been sent
uk: Ваша реакція відправлена

# Напиши сообщение подписчикам:
source: Type in a message for subscribers:
uk: Напиши повідомлення передплатникам:

# Сообщение отправлено
source: Message has been sent
uk: Повідомлення відправлено

source: <b>You are ACE FAMILY!</b> We created a platform where anybody can find teammates, friends or loved ones. The development process took us about 9 months and we will continue and reach new goals. Yet, we will never have enough finance for a massive RP company. <i>Here’s our idea</i> Every person who will advertise the bot or donate to the developer’s fund will be immortalised in this and future projects! We don’t want money or fame. ALL of the donated finance will be used in development so that more people could join us. Post videos with #acetinderbot and we will add each of you here ❤️
uk: <b>Ви і є-ACE FAMILY!</b> Ми створили майданчик, на якому будь-яка адекватна людина може знайти собі друзів/дівчину/хлопця (актуально тільки для хлопців)/ тіммейтов. Сам процес розробки бота зайняв у нас довгих 9 місяців і буде постійно розвиватися, ми можемо написати бота, придумати купу різних ідей, але у нас немає і не буде коштів на масштабну піар компанію. <i>Що ми придумали?</i> Кожна людина, яка якось розповість про нашого телеграм бота або допоможе донатом буде завжди увічнений в нашому боті і майбутніх проектах! Ми не хочемо слави або грошей, але без людей проект не проживе - всі кошти з донатів ми буде витрачати тільки на БОТА і що б в нього приходило більше людей. Публікуйте відео з #acetinderbot і ми обов’язково будемо додавати всіх людей сюди ❤️

source: ❌I will warn you right away that there are several simple rules that you need to follow:: • Profiles with boosting, trading or selling accounts are scams that will be immediately banned (You should know that the best boosting service is @boost_ace 😏); • You are not allowed to ask other users to increase your popularity 📈 – you may be blocked for this; P.S. Guys, if you see a cute girl on a profile picture with a microphone off, don’t be stupid 🦌 • We love people for what they do, not where they are from 🇷🇺+🇺🇦 = 🫂 Any harassment or bullying will not be tolerated and treated with a permanent ban! People ≠ government! The promotion of alcohol, cigarettes or kitties is strictly forbidden. 🟣⚫️🟣 There are three members in the bot’s moderation. All of them used ‘Leonardo Dai Vinchik’ at some point in their lives and were terrified by what was and still is going on there. We will never let this happen in our bot and immediately ban users who ignore the rules⛔️ You should always remember that users are the ones who create a friendly and cosy atmosphere.
uk: ❌Відразу тебе попереджаю, що існує декілька нескладних правил, яких потрібно дотримуватися: •Анкети з прокачуванням, обміном та продажем акаунтів - скам, який моментально блокується. ( Ти ж знаєш, що найкращий сервіс для прокачування це @boost_ace😉); •Заборонено просити інших користувачів підвищити вашу популярність📈- за це загрожує блокування. P.S. Шановні хлопці, якщо ви бачите на фото милу дівчину, у котрої вимкнений мікрофон , то не будьте оленями🦌 •Ми любимо людей за вчинки, а не за їх національність! 🇷🇺+🇺🇦=🫂 Будь-які нападки на іншу сторону будуть каратися блокуванням. Люди≠уряд! Також заборонена пропаганда алкоголю, цигарок, котиків! 🟣⚫️🟣В адміністрації бота нас троє. Всі ми, свого часу, сиділи в Леонардо Дай Вінчик і бачили який жах там коїться. Ми не допустимо у нас подібного і кажемо вам про це одразу! Ми чітко стежитимемо за порядком і розбиратимемося з порушниками⛔️. І без образ, пам’ятай, що саме користувачі створюють дружню атмосферу, у якій комфортно перебувати всім! 😌

source: I was created by enthusiasts who don’t want you to pay for liking overs😉 You should be thankful to <b>BOOST ACE</b> for capital investments in my project!⚡ In the future, we might embed an NFT project. However, our development team doesn’t like TINDER or BADOO because of mandatory payments for seeing likes.
uk: Я створений ентузіастами, які проти того, щоб ти платив за можливість лайкнути когось 😉, тому варто висловити подяку BOOST ACE за інвестицію в моє створення! ⚡ Можливо в майбутньому, ми додамо NFT 📝проєкт, але ми самі, м’яко кажучи, не дуже любимо TINDER/BADOO за те, що там потрібно платити, щоб побачити хто вас лайкнув🤨.

source: That’s it! 🏁 I just want to remind you that here you can find not only a virtual friend but a real one too. However, you should always remember to be careful because on the other end might be a completely different person. Good luck🍀 Please, check your profile. Is everything correct?
uk: Все! 🏁 Просто хочу нагадати тобі, що тут ти можеш знайти не лише віртуального, а й цілком реального друга. Головне, пам’ятай, що на тому кінці може бути не завжди той, за кого себе видає. Успіхів! 🍀

# Ваша анкета кому-то понравилась ❤️!
source: You have a match❤️!
uk: Ваша анкета комусь сподобалася ❤️!

# Также тебе отправили сообщение:
source: You also have a message:
uk: Також тобі відправили повідомлення:

# Ваше сообщение отправленно
source: Your message has been sent
uk: Ваше повідомлення відправлено

# Анкета <b>№{profile_num} «{profile_name}»</b>:
source: Profile <b>№{profile_num} «{profile_name}»</b>:
uk: Анкета <b>№{profile_num} «{profile_name}»</b>:

source: <b>Name</b>: {name} <b>Age</b>: {age} <b>Gender</b>: {gender} <b>Games</b>: {games} <b>City</b>: {city} {description}
uk: <b>Ім’я</b>: {name} <b> Iк</b>: {age} <b>Стать</b>: {gender} <b> Iгри</b>: {games} <b>Місто</b>: {city} {description}

# Россия
source: Russia
uk: Росія

# Украина
source: Ukraine
uk: Україна

# Абхазия
source: Abkhazia
uk: Абхазія

# Австралия
source: Australia
uk: Австралія

# Австрия
source: Austria
uk: Австрія

# Азербайджан
source: Azerbaijan
uk: Азербайджан

# Албания
source: Albania
uk: Албанія

# Алжир
source: Algeria
uk: Алжир

# Ангола
source: Angola
uk: Ангола

# Ангуилья
source: Angouillya
uk: Анголія

# Андорра
source: Andorra
uk: Андорра

# Антигуа и Барбуда
source: Antigua and Barbuda
uk: Антигуа та Барбуда

# Антильские о-ва
source: Antilles
uk: Антильські острови

# Аргентина
source: Argentina
uk: Аргентина

# Армения
source: Armenia
uk: Вірменія

# Арулько
source: Arulko
uk: Аролко

# Афганистан
source: Afghanistan
uk: Афганістан

# Багамские о-ва
source: Bahamsky island
uk: Багамський острів

# Бангладеш
source: Bangladesh
uk: Бангладеш

# Барбадос
source: Barbados
uk: Барбадос

# Бахрейн
source: Bahrain
uk: Бахрейн

# Беларусь
source: Belarus
uk: Білорус

# Белиз
source: Belize
uk: Белізувати

# Бельгия
source: Belgium
uk: Бельгія

# Бенин
source: Benin
uk: Бенін

# Бермуды
source: Bermuda
uk: Бермудські острови

# Болгария
source: Bulgaria
uk: Болгарія

# Боливия
source: Bolivia
uk: Болівія

# Босния/Герцеговина
source: Bosnia/Herzegovina
uk: Боснія/Герцеговина

# Ботсвана
source: Botswana
uk: Ботсвана

# Бразилия
source: Brazil
uk: Бразилія

# Британские Виргинские о-ва
source: British Virgin Islands
uk: Британські Віргінські острови

# Бруней
source: Brunei
uk: Бруней

# Буркина Фасо
source: Burkina Faso
uk: Буркіна Фасо

# Бурунди
source: Burundi
uk: Бурунді

# Бутан
source: Butane
uk: Бутан

# Валлис и Футуна о-ва
source: Wallis and Futuna is
uk: Уолліс і Футуна є

# Вануату
source: Vanuatu
uk: Вануату

# Великобритания
source: United Kingdom
uk: Об'єднане Королівство

# Венгрия
source: Hungary
uk: Угорщина

# Венесуэла
source: Venezuela
uk: Венесуела

# Восточный Тимор
source: East Timor
uk: Східний Тімор

# Вьетнам
source: Vietnam
uk: В'єтнам

# Габон
source: Gabon
uk: Габон

# Гаити
source: Haiti
uk: Гаїті

# Гайана
source: Guyana
uk: Гайана

# Гамбия
source: Gambia
uk: Гамбія

# Гана
source: Ghana
uk: Гана

# Гваделупа
source: Guadelup
uk: Гуделуп

# Гватемала
source: Guatemala
uk: Гватемала

# Гвинея
source: Guinea
uk: Гвінея

# Гвинея-Бисау
source: Guinea-Bisau
uk: Гвінея-Бісау

# Германия
source: Germany
uk: Німеччина

# Гернси о-в
source: Gernssey is
uk: Гернссі є

# Гибралтар
source: Gibraltar
uk: Гібралтар

# Гондурас
source: Honduras
uk: Гондурас

# Гонконг
source: Hong Kong
uk: Гонконг

# Гренада
source: Grenada
uk: Гренада

# Гренландия
source: Greenland
uk: Гренландія

# Греция
source: Greece
uk: Греція

# Грузия
source: Georgia
uk: Грузія

# Дания
source: Denmark
uk: Данія

# Джерси о-в
source: Jersey is
uk: Джерсі є

# Джибути
source: Djibuti
uk: DJibiti

# Доминиканская республика
source: Dominican Republic
uk: Домініканська республіка

# Египет
source: Egypt
uk: Єгипет

# Замбия
source: Zambia
uk: Замбія

# Западная Сахара
source: West Sahara
uk: Західна Сахара

# Зимбабве
source: Zimbabwe
uk: Зімбабве

# Израиль
source: Israel
uk: Ізраїль

# Индия
source: India
uk: Індія

# Индонезия
source: Indonesia
uk: Індонезія

# Иордания
source: Jordan
uk: Йордан

# Ирак
source: Iraq
uk: Ірак

# Иран
source: Iran
uk: Іран

# Ирландия
source: Ireland
uk: Ірландія

# Исландия
source: Iceland
uk: Ісландія

# Испания
source: Spain
uk: Іспанія

# Италия
source: Italy
uk: Італія

# Йемен
source: Yemen
uk: Ємен

# Кабо-Верде
source: Cape Verde
uk: Кабо -Верде

# Казахстан
source: Kazakhstan
uk: Казахстан
