Repository: OCCASS/acebot
Catalog: locales/*/LC_MESSAGES/acebot.po
Languages: uk

# Камбоджа
source: Cambodia
uk: Камбоджа

# Камерун
source: Cameroon
uk: Камерун

# Канада
source: Canada
uk: Канада

# Катар
source: Qatar
uk: Катар

# Кения
source: Kenya
uk: Кенія

# Кипр
source: Cyprus
uk: Кіпр

# Кирибати
source: Kiribati
uk: Кірібаті

# Китай
source: China
uk: Китайський

# Колумбия
source: Colombia
uk: Колумбія

# Коморские о-ва
source: Comoric Islands
uk: Коморічні острови

# Конго (Brazzaville)
source: Congo (Brazzaville)
uk: Конго (Брацавіл)

# Конго (Kinshasa)
source: Congo (Kinshasa)
uk: Конго (Кіншаса)

# Коста-Рика
source: Costa Rica
uk: Коста-Ріка

# Кот-д''Ивуар
source: Cat-d''Ivoire
uk: Котячий

# Куба
source: Cuba
uk: Куба

# Кувейт
source: Kuwait
uk: Кувейт

# Кука о-ва
source: Cook is the island
uk: Кук - це острів

# Кыргызстан
source: Kyrgyzstan
uk: Киргизстан

# Лаос
source: Laos
uk: Лаос

# Латвия
source: Latvia
uk: Латвія

# Лесото
source: Lesotho
uk: Лесото

# Либерия
source: Liberia
uk: Ліберія

# Ливан
source: Lebanon
uk: Ліван

# Ливия
source: Libya
uk: Лівія

# Литва
source: Lithuania
uk: Литва

# Лихтенштейн
source: Liechtenstein
uk: Ліхтенштейн

# Люксембург
source: Luxembourg
uk: Люксембург

# Маврикий
source: Mauritius
uk: Маврикій

# Мавритания
source: Mauritania
uk: Мавританія

# Мадагаскар
source: Madagascar
uk: Мадагаскар

# Македония
source: Macedonia
uk: Македонія

# Малави
source: Malawi
uk: Малаві

# Малайзия
source: Malaysia
uk: Малайзія

# Мали
source: Mali
uk: Малі

# Мальдивские о-ва
source: Maldives
uk: Мальдіви

# Мальта
source: Malta
uk: Мальта

# Мартиника о-в
source: Martinika Front
uk: Фронт Мартініка

# Мексика
source: Mexico
uk: Мексика

# Мозамбик
source: Mozambique
uk: Мозамбік

# Молдова
source: Moldova
uk: Молдова

# Монако
source: Monaco
uk: Монако

# Монголия
source: Mongolia
uk: Монголія

# Марокко
source: Morocco
uk: Марокко

# Мьянма (Бирма)
source: Myanmar (Burma)
uk: М'янма (Бірма)

# Мэн о-в
source: Maine Front
uk: Фронт Мен

# Намибия
source: Namibia
uk: Намібія

# Науру
source: Nauru
uk: Науру

# Непал
source: Nepal
uk: Непал

# Нигер
source: Niger
uk: Нігер

# Нигерия
source: Nigeria
uk: Нігерія

# Нидерланды (Голландия)
source: Netherlands (Holland)
uk: Нідерланди (Голландія)

# Никарагуа
source: Nicaragua
uk: Нікарагуа

# Новая Зеландия
source: New Zealand
uk: Нова Зеландія

# Новая Каледония о-в
source: New Caledonia is
uk: Нова Каледонія є

# Норвегия
source: Norway
uk: Норвегія

# Норфолк о-в
source: Norfolk is
uk: Норфолк є

# Оман
source: Oman
uk: Оманський

# Пакистан
source: Pakistan
uk: Пакистан

# Панама
source: Panama
uk: Панама

# Папуа Новая Гвинея
source: Papua New Guinea
uk: Папуа Нова Гвінея

# Парагвай
source: Paraguay
uk: Парагвай

# Перу
source: Peru
uk: Перу

# Питкэрн о-в
source: Pitkern is
uk: Піткерн є

# Польша
source: Poland
uk: Польща

# Португалия
source: Portugal
uk: Португалія

# Пуэрто Рико
source: Puerto Rico
uk: Пуерто-Рико

# Реюньон
source: Reunion
uk: Возз'єднання

# Руанда
source: Rwanda
uk: Руанда

# Румыния
source: Romania
uk: Румунія

# США
source: USA
uk: США

# Сальвадор
source: Salvador
uk: Сальвадор

# Самоа
source: Samoa
uk: Самоа

# Сан-Марино
source: San Marino
uk: Сан -Маріно

# Сан-Томе и Принсипи
source: San Tome and Principi
uk: Сан -Том і Принци

# Саудовская Аравия
source: Saudi Arabia
uk: Саудівська Аравія

# Свазиленд
source: Swaziland
uk: Свазіленд

# Святая Люсия
source: Holy Lucia
uk: Свята Люсія

# Святой Елены о-в
source: Saint Helena is
uk: Свята Олена є

# Северная Корея
source: North Korea
uk: Північна Корея

# Сейшеллы
source: Seychelles
uk: Сейшель

# Сен-Пьер и Микелон
source: Saint-Pierre and Michelon
uk: Сен-П'єр та Мішелон

# Сенегал
source: Senegal
uk: Сенегал

# Сент Китс и Невис
source: Saint Kits and Nevis
uk: Святий набори та Невіс

# Сент-Винсент и Гренадины
source: Saint-Vincent and Grenadines
uk: Сен-Вінсент та Гренадини

# Сербия
source: Serbia
uk: Сербія

# Сингапур
source: Singapore
uk: Сінгапур

# Сирия
source: Syria
uk: Сирія

# Словакия
source: Slovakia
uk: Словаччина

# Словения
source: Slovenia
uk: Словенія

# Соломоновы о-ва
source: Solomonov
uk: Соломонов

# Сомали
source: Somalia
uk: Сомалі

# Судан
source: Sudan
uk: Судан

# Суринам
source: Surinam
uk: Сурінам

# Сьерра-Леоне
source: Sierra Leone
uk: Сьєрра-Леоне

# Таджикистан
source: Tajikistan
uk: Таджикистан

# Тайвань
source: Taiwan
uk: Тайвань

# Таиланд
source: Thailand
uk: Таїланд

# Танзания
source: Tanzania
uk: Танзанія

# Того
source: Togo
uk: Йти

# Токелау о-ва
source: Tokelau is
uk: Токелау є

# Тонга
source: Tonga
uk: Тонга

# Тринидад и Тобаго
source: Trinidad and Tobago
uk: Трінідад і Тобаго

# Тувалу
source: Tuvalu
uk: Тувалу

# Тунис
source: Tunisia
uk: Туніс

# Туркменистан
source: Turkmenistan
uk: Туркменістан

# Туркс и Кейкос
source: Terx and Kaikos
uk: Теркс і Кайкос

# Турция
source: Turkey
uk: Туреччина

# Уганда
source: Uganda
uk: Уганда

# Узбекистан
source: Uzbekistan
uk: Узбекистан

# Уругвай
source: Uruguay
uk: Уругвай

# Фарерские о-ва
source: Faroe island
uk: Фарерський острів

# Фиджи
source: Fiji
uk: Фіджі

# Филиппины
source: Philippines
uk: Філіппіни

# Финляндия
source: Finland
uk: Фінляндія

# Франция
source: France
uk: Франція

# Французская Гвинея
source: French Guinea
uk: Французька Гвінея

# Французская Полинезия
source: French polynesia
uk: Французька Полінезія

# Хорватия
source: Croatia
uk: Хорватія

# Чад
source: Chad
uk: Чад

# Черногория
source: Montenegro
uk: Чорногорія

# Чехия
source: Czech Republic
uk: Чеська Республіка

# Чили
source: Chile
uk: Чилі

# Швейцария
source: Switzerland
uk: Швейцарія

# Швеция
source: Sweden
uk: Швеція

# Шри-Ланка
source: Sri Lanka
uk: Шрі Ланка

# Эквадор
source: Ecuador
uk: Еквадор

# Экваториальная Гвинея
source: Equatorial Guinea
uk: Екваторіальна Гвінея

# Эритрея
source: Eritrea
uk: Еритрея

# Эстония
source: Estonia
uk: Естонія

# Эфиопия
source: Ethiopia
uk: Ефіопія

# ЮАР
source: South Africa
uk: Південна Африка

# Южная Корея
source: South Korea
uk: Південна Корея

# Южная Осетия
source: South Ossetia
uk: Південна Осетія

# Ямайка
source: Jamaica
uk: Ямайка

# Япония
source: Japan
uk: Японія

# Москва
source: Moscow
uk: Москва

# Абрамцево
source: Abramtsevo
uk: Абрамсево

# Алабино
source: Alabino
uk: Алабіно

# Апрелевка
source: April
uk: Квітень

# Архангельское
source: Arkhangelskoye
uk: Архангелькоє

# Ашитково
source: Ashitkovo
uk: Ашіткова

# Байконур
source: Baikonur
uk: Байконор

# Бакшеево
source: Baksheevo
uk: Бакшеєво

# Балашиха
source: Balashikha
uk: Балашіха

# Барыбино
source: Barybino
uk: Барибіно

# Белозёрский
source: Belozersky
uk: Белозерський

# Белоомут
source: Beloomut
uk: Белут

# Белые Столбы
source: White pillars
uk: Білі стовпи

# Бородино (Московская обл.)
source: Borodino (Moscow Region)
uk: Бородіно (Московський регіон)

# Бронницы
source: Bronnitsy
uk: Бронітсі

# Быково (Московская обл.)
source: Bykovo (Moscow region)
uk: Биково (Московський регіон)

# Валуево
source: Valuevo
uk: Значення

# Вербилки
source: Verbilies
uk: Діловолії

# Верея
source: Vereya
uk: Верея

# Видное
source: Prominent
uk: Видатний

# Внуково
source: Vnukovo
uk: Внуково

# Вождь Пролетариата
source: The leader of the proletariat
uk: Лідер пролетаріату

# Волоколамск
source: Volokolamsk
uk: Воноволамський

# Вороново
source: Voronovo
uk: Вороново

# Воскресенск
source: Voskresensk
uk: Воскресенськ

# Восточный
source: Oriental
uk: Східний

# Востряково
source: Vostryakovo
uk: Востриково

# Высоковск
source: Vysokovsk
uk: Візоковський

# Голицыно (Московская обл.)
source: Golitsyno (Moscow Region)
uk: Голіцно (Московський регіон)

# Деденево
source: Dedenevo
uk: Деденево

# Дедовск
source: Dedovsk
uk: Дедовський

# Дзержинский
source: Dzerzhinsky
uk: Дзержінський

# Дмитров
source: Dmitrov
uk: Дмитроров

# Долгопрудный
source: Dolgoprudny
uk: Долгопрудний

# Дорохово
source: Dorokhovo
uk: Дорохово

# Дрезна
source: Dresh
uk: Дрімати

# Дубки
source: Oaks
uk: Дуб

# Дубна
source: Dubna
uk: Дубна

# Егорьевск
source: Yegoryevsk
uk: Єгорієвський

# Железнодорожный (Московск.)
source: Railway (Moscow)
uk: Залізниця (Москва)

# Жуковский
source: Zhukovsky
uk: Чуковський

# Загорск
source: Zagorsk
uk: Загорський

# Загорянский
source: Zagoryansky
uk: Загоріанський

# Запрудная
source: Prohibiting
uk: Заборона

# Зарайск
source: Zaraysk
uk: Зарайск

# Зеленоград
source: Zelenograd
uk: Зеленоград

# Ивантеевка (Московская обл.)
source: Ivanteevka (Moscow Region)
uk: IVanteevka (Москва)

# Икша
source: Iksha
uk: Ікша

# Ильинский (Московская обл.)
source: Ilyinsky (Moscow Region)
uk: Ільйинський (Московський регіон)

# Калининец
source: Kalininets
uk: Калінінети

# Кашира
source: Kashira
uk: Кашіра

# Керва
source: Kerva
uk: Керва

# Климовск
source: Klimovsk
uk: Кліловський

# Клин
source: Wedge
uk: Клинок

# Клязьма
source: Klyazma
uk: Кліазма

# Кожино
source: Kozhino
uk: Кожіно

# Кокошкино
source: Kokoshkino
uk: Кокошкіно

# Коломна
source: Kolomna
uk: Коломна

# Колюбакино
source: Kolyubakino
uk: Колюбакіно

# Королев
source: Korolev
uk: Коуролєв

# Косино
source: Kosino
uk: Косино

# Котельники
source: Kotelniki
uk: Котельніки

# Красково
source: Kraskovo
uk: Красково

# Красноармейск (Московская обл.)
source: Krasnoarmeysk (Moscow Region)
uk: Krasnoarmeysk (Московський регіон)

# Красногорск
source: Krasnogorsk
uk: Красноорск

# Краснозаводск
source: Krasnozavodsk
uk: Краснозаводськ

# Краснознаменск (Московская обл.)
source: Krasnoznamensk (Moscow Region)
uk: Краснознаменськ (Москва)

# Красный Ткач
source: Red weaver
uk: Червоний ткач

# Крюково
source: Kryukovo
uk: Крейково

# Кубинка
source: Cuban
uk: Кубинський

# Купавна
source: Kupavna
uk: Купавна

# Куровское
source: Kurovskoye
uk: Куровський

# Лесной Городок
source: Forest town
uk: Лісовий місто

# Ликино-Дулево
source: Likino-Dulovo
uk: Лікіно-Дулово

# Лобня
source: Lobnya
uk: Лобня

# Лопатинский
source: Lopatinsky
uk: Лопатінський

# Лосино-Петровский
source: Losino-Petrovsky
uk: Лосіно-Петровський

# Лотошино
source: Lotoshino
uk: Лотошіно

# Лукино
source: Lukino
uk: Лукіно

# Луховицы
source: Lukhovitsy
uk: Луховиць

# Лыткарино
source: Lytkarino
uk: Літкаріно

# Люберцы
source: Lyubertsy
uk: Губерці

# Малаховка
source: Malakhovka
uk: Малаковка

# Михайловское
source: Mikhailovskoye
uk: Михайловський

# Михнево
source: Mikhnevo
uk: Михнево

# Можайск
source: Mozhaisk
uk: Мозхаїск

# Монино
source: Monino
uk: Моніно

# Московский
source: Moscow
uk: Москва

# Муханово
source: Mukhanovo
uk: Муханово

# Нарофоминск
source: People Fominsk
uk: Люди Фомінск

# Нахабино
source: Nakhabino
uk: Нахабіно

# Некрасовка
source: Nekrasovka
uk: Некрасовка

# Немчиновка
source: Nemchinovka
uk: Немчіновка

# Новобратцевский
source: Newborn
uk: Новонароджений

# Новоподрезково
source: Novoproskovo
uk: Новопросков

# Ногинск
source: Noginsk
uk: Ногінськ

# Обухово
source: Obukhovo
uk: Окухово

# Ожерелье
source: Necklace
uk: Намисто

# Озеры
source: Lakes
uk: Озера

# Октябрьский (Московская обл.)
source: Oktyabrsky (Moscow Region)
uk: Октіабрський (Москва)

# Опалиха
source: Opalikha
uk: Опаліха

# Орехово-Зуево
source: Orekhovo-Zuevo
uk: Orehovo-Zuevo

# Павловский Посад
source: Pavlovsky Posad
uk: Павловський Посад

# Первомайский (Московская обл.)
source: Pervomaisky (Moscow Region)
uk: Pervomaisky (Московський регіон)

# Пески (Московская обл.)
source: Sands (Moscow region)
uk: Піски (Московський регіон)

# Пироговский
source: Pirogovsky
uk: Піроговський

# Подольск
source: Podolsk
uk: Подольський

# Полушкино
source: Polushkino
uk: Полушкіно

# Правдинский
source: Pravdinsky
uk: Правдінський

# Привокзальный
source: Province
uk: Провінція

# Пролетарский
source: Proletarian
uk: Пролетар

# Протвино (Московская обл.)
source: Protvino (Moscow region)
uk: Протвіно (Московський регіон)

# Пушкино
source: Pushkino
uk: Пушкіно

# Пущино
source: Pushchino
uk: Пушчіно

# Раменское
source: Ramenskoye
uk: Раменсько

# Реутов
source: Reutov
uk: Ревтов

# Родники (Московская обл.)
source: Springs (Moscow region)
uk: Пружини (Московська область)

# Рошаль
source: Roshal
uk: Рошал

# Рублево
source: Rublevo
uk: Рублево

# Руза
source: Ruza
uk: Руза

# Салтыковка
source: Saltykovka
uk: Солтиковка

# Северный
source: Northern
uk: Північний

# Сергиев Посад
source: Sergiev Posad
uk: Сергієв Посад

# Серебряные Пруды
source: Silver ponds
uk: Срібні ставки

# Серпухов
source: Serpukhov
uk: Серпухов

# Солнечногорск
source: Solnechnogorsk
uk: Солнегорск

# Солнцево
source: Solntsevo
uk: Солнцево

# Софрино
source: Sofrino
uk: Софріно

# Старая Купавна
source: Old Kupavna
uk: Стара купавна

# Старбеево
source: Starbeevo
uk: Зіркове

# Ступино
source: Stupino
uk: Гурковина

# Сходня
source: Gangway
uk: Прохід

# Талдом
source: Taldom
uk: Талдом

# Текстильщик
source: Textbook
uk: Підручник

# Темпы
source: The pace
uk: Темп

# Томилино
source: Tomilino
uk: Томіліно

# Троицк
source: Trinity
uk: Трійця

# Туголесский Бор
source: Tugolessky Bor
uk: Туглесський

# Тучково
source: Tuchkovo
uk: Тучков

# Уваровка
source: Uvarovka
uk: Уваровка

# Удельная
source: Specific
uk: Конкретний

# Успенское
source: Assumption
uk: Припущення

# Фирсановка
source: Firsanovka
uk: Фірсановка

# Фрязино
source: Fryazino
uk: Фріазіно

# Фряново
source: Fryanovo
uk: Фріаново

# Химки
source: Khimki
uk: Хімкі

# Хотьково
source: Khotkovo
uk: Хотков

# Черкизово
source: Cherkizovo
uk: Черкізово

# Черноголовка
source: Montenegrin
uk: Чорногорія

# Черусти
source: Cherusts
uk: Халат

# Чехов
source: Chekhov
uk: Чехов

# Шарапово
source: Sharapovo
uk: Шарапово

# Шатура
source: Shatura
uk: Штурана

# Шатурторф
source: Shaturtorf
uk: Штурторф

# Шаховская
source: Shakhovskaya
uk: Шаховська

# Шереметьевский
source: Sheremetyevsky
uk: Шеремеєвський

# Щелково
source: Shchelkovo
uk: Шчельково

# Щербинка
source: Shcherbinka
uk: Шербінка

# Электрогорск
source: Elektrogorsk
uk: Електрогорск

# Электросталь
source: Electrostal
uk: Електростальний

# Юбилейный (Московская обл.)
source: Jubilee (Moscow Region)
uk: Ювілей (Московський регіон)

# Яхрома
source: Yakhroma
uk: Яхрома

# Санкт-Петербург
source: St. Petersburg
uk: Санкт-Петербург

# Александровская
source: Aleksandrovskaya
uk: Олександрова

# Бокситогорск
source: Boxygorsk
uk: Боксирський

# Большая Ижора
source: Big Izhora
uk: Велика Ізора

# Будогощь
source: Budogosch
uk: Будогош

# Вознесенье
source: Ascension
uk: Сходження

# Волосово
source: Volosovo
uk: Волосово

# Волхов
source: Volkhov
uk: Вольхова

# Всеволожск
source: Vsevolozhsk
uk: Vsevolozshk

# Выборг
source: Vyborg
uk: Виборг

# Высоцк
source: Vysotsk
uk: Візотський

# Гатчина
source: Gatchina
uk: Гатчіна

# Дружная Горка
source: Friendly hill
uk: Дружній пагорб

# Дубровка
source: Dubrovka
uk: Дубровка

# Ефимовский
source: Efimovsky
uk: Ефімовський

# Зеленогорск (Ленинградская обл.)
source: Zelenogorsk (Leningrad region)
uk: Зеленогорський (регіон Ленінграда)

# Каменногорск
source: Kamennorsk
uk: Каменнорський

# Кикерино
source: Kikerino
uk: Кікеріно

# Кингисепп
source: Kingisepp
uk: Кінгісепп

# Кириши
source: Kirishi
uk: Кіріші

# Кировск
source: Kirovsk
uk: Кіровський

# Кобринское
source: Kobrinskoye
uk: Кобрінсько

# Колпино
source: Kolpino
uk: Колпіно

# Коммунар
source: Kommunar
uk: Коммунар

# Кронштадт
source: Kronstadt
uk: Кронштадт

# Лисий Нос
source: Fox nose
uk: Ніс лисиця

# Лодейное Поле
source: Lodeye field
uk: Поле Лодеє

# Ломоносов
source: Lomonosov
uk: Ломоносов

# Луга
source: Meadows
uk: Луки

# Павловск (Ленинградская обл.)
source: Pavlovsk (Leningrad region)
uk: Павловський (регіон Ленінграда)

# Парголово
source: Parolovo
uk: Паролово

# Петродворец
source: Petrodvorets
uk: Петроворики

# Пикалёво
source: Pikalaovo
uk: Пікалао

# Подпорожье
source: Podporozhye
uk: Подавки

# Приозерск
source: Priozersk
uk: Пріозерський

# Пушкин
source: Pushkin
uk: Пушкін

# Светогорск
source: Svetogorsk
uk: Світгорський

# Сертолово
source: Sertolovo
uk: Сертолово

# Сестрорецк
source: Sestroretsk
uk: Сестрорецький

# Сланцы
source: Slates
uk: Сланця

# Сосновый Бор
source: Pinery
uk: сосновий бір

# Тихвин
source: Tikhvin
uk: Тихвін

# Тосно
source: Tosno
uk: Тосно

# Шлиссельбург
source: Shlisselburg
uk: Шліссельбург

# Бар
source: Bar
uk: Бар

# Бершадь
source: Bershad
uk: Бершад

# Браилов
source: Brailov
uk: Брейлов

# Брацлав
source: Bratslav
uk: Братлав

# Вапнярка
source: Vapnyarka
uk: Вапньяка

# Вендичаны
source: Wendicans
uk: Вендікани

# Винница
source: Vinnitsa
uk: Вінніца

# Вороновица
source: Voronovitsa
uk: Вороновица

# Гайсин
source: Gaisin
uk: Гаїзін

# Гнивань
source: Rot
uk: Гнити

# Дашев
source: Dashev
uk: Дашев

# Жмеринка
source: Zhmerinka
uk: Чжмерінка

# Ильинцы
source: Ilyinians
uk: Іліїнці

# Казатин
source: Kazatin
uk: Казатін

# Калиновка
source: Kalinovka
uk: Каліновка

# Крыжополь
source: Kryzhopol
uk: Крижополь

# Ладыжин
source: Ladyzhin
uk: Ладедхін

# Липовец
source: Lipovets
uk: Ліповики

# Литин
source: Litin
uk: Ліп

# Могилев-Подольский
source: Mogilev-Podolsky
uk: Могілев-Подольський

# Мурованные Куриловцы
source: Ant Kurilov
uk: Мурашник Курілов

# Немиров
source: Nemirov
uk: Неміров

# Оратов
source: Oratov
uk: Оратов

# Песчанка
source: Gerbil
uk: Гербіл

# Погребище
source: Board
uk: Дошка

# Теплик
source: Teplik
uk: Теплік

# Томашполь
source: Tomashpol
uk: Томашпол

# Тростянец
source: Trostyanets
uk: Тростеянети

# Тульчин
source: Tulchin
uk: Тюльчін

# Тывров
source: Tyvrov
uk: Тивров

# Хмельник
source: Hops
uk: Хміль

# Чечельник
source: Chechelnik
uk: Чехельник

# Шаргород
source: Shargorod
uk: Шаргород

# Ямполь
source: Yampol
uk: Ямполь

# Берестечко
source: Birch bark
uk: Береза

# Владимир-Волынский
source: Vladimir-Volynsky
uk: Володимир-Волінський

# Голобы
source: Golov
uk: Голів

# Головно
source: Head
uk: Голова

# Горохов
source: Gorokhov
uk: Горохов

# Заболотье
source: Zabolotye
uk: Заболоті

# Иваничи
source: Ivanichi
uk: Іванічі

# Камень-Каширский
source: Kashir stone
uk: Кашир Стоун

# Киверцы
source: Kivers
uk: Ківер

# Ковель
source: Kovel
uk: Ковіл

# Локачи
source: Lokachi
uk: Локачі

# Луцк
source: Lutsk
uk: Лутський

# Любешов
source: Lyubeshov
uk: Любешов

# Любомль
source: AnyOMOL
uk: Анітомол

# Маневичи
source: MANEVICH
uk: Маневич

# Нововолынск
source: Novovolynsk
uk: Нововолінський

# Ратно
source: Torned
uk: Розірваний

# Рожище
source: Face
uk: Обличчя

# Старая Выжевка
source: Old Zhevvka
uk: Стара Чевка

# Турийск
source: Turiysk
uk: Туріїк

# Авадхара
source: Avadhara
uk: Авадхара

# Гагра
source: Gagra
uk: Гагра

# Гали
source: Gali
uk: Галію

# Гудаута
source: Gudauta
uk: Гудаута

# Гульрипш
source: Gulripsh
uk: Гулріпш

# Новый Афон
source: New Athos
uk: Новий Афон

# Очамчир
source: Ochamchir
uk: Охамхір

# Пицунда
source: Pitsunda
uk: Пітнда

# Сухуми
source: Sukhumi
uk: Сухумі

# Акташ
source: Actash
uk: Акташ

# Акутиха
source: ACTICH
uk: Актін

# Алейск
source: Aleisk
uk: Алеїк

# Алтайский
source: Altaic
uk: Алтайський

# Баево
source: Baevo
uk: Беєво

# Барнаул
source: Barnaul
uk: Барно

# Белово (Алтайский край)
source: Belovo (Altai Territory)
uk: Белово (територія Алтай)

# Белокуриха
source: Belokurikha
uk: Белокуриха

# Белоярск
source: Beloyarsk
uk: Белоярський

# Бийск
source: Biysk
uk: Бійк

# Благовещенск
source: Blagoveshchensk
uk: Благовошченський

# Боровлянка
source: Borovlyanka
uk: Боровлінка

# Бурла
source: Broat
uk: Брут

# Бурсоль
source: Bursol
uk: Берсол

# Быстрый Исток
source: Fast source
uk: Швидке джерело

# Волчиха
source: Wolf
uk: Вовк

# Горно-Алтайск
source: Gorno-Altaysk
uk: Горно-Альтайск

# Горняк
source: Miner
uk: Шахтар

# Ельцовка
source: Eltsovka
uk: Ельцовка

# Залесово
source: Zalesovo
uk: Залесово

# Заринск
source: Zarinsk
uk: Зарінськ

# Заток
source: Hitch
uk: Зачіпка

# Камень-на-Оби
source: Stone-on-ob
uk: Камінь

# Ключи (Алтайский край)
source: Keys (Altai Territory)
uk: Ключі (територія Алтай)

# Кош-Агач
source: Kosh-agach
uk: Кош-Рагах

# Красногорское (Алтайский край)
source: Krasnogorskskoye (Altai Territory)
uk: Krasnogorskskoye (територія Алтай)

# Краснощеково
source: Krasnoshchekovo
uk: Красношчково

# Кулунда
source: Kulunda
uk: Кулунда

# Мамонтово
source: Mamontovo
uk: Мамонтово

# Новичиха
source: Newcomer
uk: Новачок

# Новоалтайск
source: Novoaltaysk
uk: Новолтайск

# Онгудай
source: Onhudai
uk: Онхудай

# Павловск (Алтайский край)
source: Pavlovsk (Altai Territory)
uk: Павловський (територія Алтай)

# Петропавловское
source: Petropavlovskoye
uk: Петропавловський

# Ребриха
source: Ribrich
uk: Рибрих

# Родино
source: Rodino
uk: Родіно

# Рубцовск
source: Rubtsovsk
uk: Рубцовський

# Славгород
source: Slavgorod
uk: Раба

# Смоленское
source: Smolensk
uk: Смоленський

# Солонешное
source: Solonet
uk: Солона

# Солтон
source: Salton
uk: Сальтон

# Табуны
source: Tabunes
uk: Табуни

# Тальменка
source: Talmenka
uk: Талменка

# Тогул
source: Togul
uk: Тогл

# Топчиха
source: Topchikha
uk: Топчіха

# Троицкое (Алтайский край)
source: Trinity (Altai Territory)
uk: Трійця (територія Алтай)

# Турочак
source: Turochak
uk: Турохак

# Угловское
source: Uglovskoye
uk: Угловський

# Усть-Кан
source: Ust-Kank
uk: UST-BANK

# Усть-Чарышская Пристань
source: Ust-Charysh Pier
uk: Пірс UST-Charysh

# Хабары
source: Habars
uk: Хабари

# Целинное
source: Virgin
uk: Незайманий

# Чарышское
source: Charysh
uk: Чареш

# Шебалино
source: Shebalino
uk: Шбаліно

# Шелаболиха
source: Shelabolikha
uk: Шелаболіха

# Шипуново
source: Shipino
uk: Шпилька

# Апостолово
source: Apostolovo
uk: Апостолово

# Брагиновка
source: Braginovka
uk: Брагіновка

# Васильковка
source: Vasilokovka
uk: Василоковка

# Верхнеднепровск
source: Verkhnedneprovsk
uk: Верхнеднепровський

# Верховцево
source: Verkhovtsevo
uk: Верховсево

# Вольногорск
source: Volnogorsk
uk: Вольноворск

# Гвардейское
source: Guards
uk: Охоронці

# Горняцкое
source: Gornyatskoye
uk: Горянський

# Губиниха
source: Failed
uk: Провалився

# Демурино
source: Demurino
uk: Демурино

# Днепродзержинск
source: Dneprodzerzhinsk
uk: Днепродзержінськ

# Днепропетровск
source: Dnepropetrovsk
uk: Днепетровський

# Желтые Воды
source: Yellow Waters
uk: Жовті Води

# Зализничное
source: Bolder
uk: Сміливіший

# Зеленодольск
source: Zelenodolsk
uk: Зеленодольський

# Зеленое
source: Green
uk: Зелений

# Илларионово
source: Illarionovo
uk: Ілюріоново

# Ингулец
source: Ingolets
uk: Голети

# Калинино
source: Kalinino
uk: Калініно

# Карнауховка
source: Karnauhovka
uk: Карнауховка

# Кривой Рог
source: Krivoy Rog
uk: Кривий Ріг

# Кринички
source: Crinces
uk: Крик

# Магдалиновка
source: Magdalinovka
uk: Магдаліновка

# Марганец
source: Manganese
uk: Марганець

# Межевая
source: Boundary
uk: Межа

# Никополь
source: Nikopol
uk: Нікополь

# Новомосковск
source: Novomoskovsk
uk: Новомоскоск

# Орджоникидзе
source: Ordzhonikidze
uk: Орджонікідзе

# Павлоград
source: Pavlograd
uk: Павлоград

# Першотравенск
source: Pershotravensk
uk: Первотравенськ

# Петропавловка
source: Petropavlovka
uk: Петропавловка

# Покровское
source: Pokrovskoye
uk: Покривка

# Пятихатки
source: Pyathatka
uk: Пішатка

# Синельниково
source: Sinelnikovo
uk: Синельніково

# Софиевка
source: Sofievka
uk: Софівка

# Томаковка
source: Tomakovka
uk: Томаковка

# Царичанка
source: Queen
uk: Королева

# Широкое
source: Wide
uk: Широкий

source: Belconnen
uk: Бельнен

source: Canberra
uk: Канберра

source: Duntroon
uk: Дюнтун

source: Fyshwick
uk: Фішвік

# Gibraltar
source: Gibaraletar
uk: Гібаралетар

source: Gudgenby
uk: Гудгенбі

source: Hall
uk: Зал

source: Harman
uk: Гарман

source: Majura
uk: Мажура

source: Molonglo
uk: Молюнгло

source: Weston Creek
uk: Вестон -Крик

# Айгунь
source: Aigun
uk: Айгун

# Архара
source: Archara
uk: Архара

# Белогорск
source: Belogorsk
uk: Белогорський

# Благовещенск (Амурская обл.)
source: Blagoveshchensk (Amur Region)
uk: Благовошченський (область Амур)

# Бурея
source: Bureya
uk: Бурея
